[
    {
        "name": "Kekkai Sensen",
        "year": [
            "2015",
            "2017"
        ],
        "studio": "Bones",
        "genres": [
            "Action",
            "Comédie",
            "Surnaturel"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/kekkai-sensen/"
        },
        {
            "name": "Saison 2",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/kekkai-sensen-beyond/"
        }
        ],
        "synopsis": "Il y a trois ans, une brèche entre la Terre et le monde de l'au-delà s'est ouverte dans la ville de New York, piégeant les new-yorkais et les créatures extra-dimensionnelles dans une bulle impénétrable.\n> L'ordinaire côtoie l'extraordinaire au coté du chaos et de la folie dans cette nouvelle ville. Les humains et les monstres cohabitent tant bien que mal depuis des années grâce à une société secrète qui maintient un équilibre précaire : Libra.\n> Nous suivons le quotidien du cadet de Libra fraichement arrivé à Hellsalem's Lot : Leonardo Watch",
        "avis": "Une infinité d'évènement peut se produire et chaque personnages, chaque actions, chaque évènements démultiplient cette infinité. On ne peut pas prévoir ce qui va se passer, on est toujours surpris par ce qui se passe. On a pas le temps de s'habituer aux lois de la physique de cet univers que de nouvelles règles viennent tout chambouler.\n> \n> On est loin du héro fort ou charismatique. Ici, on a un faible qui cours vers la mort pour faire ce qui lui semble juste et faire honneur à sa sœur.",
        "img": "https://e0.pxfuel.com/wallpapers/457/177/desktop-wallpaper-watch-blood-blockade-battlefront-sub-dub-action-adventure-comedy-sci-fi-anime.jpg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Anohana : The Flower We Saw That Day",
        "year": [
            "2011",
            "2011"
        ],
        "studio": "A-1 Pictures",
        "genres": [
            "Drame",
            "Romance",
            "Slice of life"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "11 épisodes",
            "link": "https://v5.voiranime.com/anime/ano-hi-mita-hana-no-namae-wo-bokutachi-wa-mada-shiranai/"
        }
        ],
        "synopsis": "L'histoire nous entraîne aux côtés de Jintan, Anaru, Yukiatsu, Tsuruko, Poppo et Menma, 3 jeunes filles et 3 jeunes garçons inséparables vivant à la campagne.\n> Malheureusement, après un accident mortel qui est arrivé à Menma, le groupe d'amis se sépare.\n> Un jour, l'esprit de Menma revient chez Jintan  et ne pourra partir que lorsque Jintan aura réalisé son vœux.\n> Jintan pense d'abord à une hallucination dû à son traumatisme, mais malgré cela, il va tout faire pour réaliser le souhait de la jeune fille disparue et reformer son ancien groupe d'amis.",
        "avis": "Même si on sait que Menma est morte et finira par partir, on pleure quand même son départ définitif.\n> Chaque amis est, aussi vide qu'il puisse paraître, est en réalité aussi profond que que n'importe quel autre personnage et on finit par s'attacher à tous, même ceux qu'on ne portait pas nos cœur au début.\n> \n> L'animé est aussi beau que triste et c'est énorme coup de cœur.",
        "img": "https://image.over-blog.com/fIK7GoiVR57vunvgR2N6_SaxDKE=/filters:no_upscale()/image%2F3292067%2F20210608%2Fob_60f132_1096311-0-q80.jpg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Fullmetal Alchimist : Brotherhood",
        "year": [
            "2009",
            "2010"
        ],
        "studio": "Bones",
        "genres": [
            "Action",
            "Comédie",
            "Drame",
            "Fantasy",
            "Thriller"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "64 épisodes",
            "link": "https://v5.voiranime.com/anime/fullmetal-alchemist-brotherhood/"
        }
        ],
        "synopsis": "Les frères Elric (Edward et Alphonse) ont hérité leur talent d'alchimiste de leur père qui a quitté le foyer familial quand ils étaient enfants.\n> À la suite de la mort de leur mère, les deux jeunes tentent de la faire revivre grâce à l'alchimie, en faisant une transmutation humaine malgré l'interdit. L'opération échoue et les deux frères en subissent le contrecoup… Al disparaît et Ed perd sa jambe mais sauve son frère privé de son corps en fixant son esprit dans le corps en métal d'une armure médiévale au prix de son bras. \n> Ed s'engage dans l'armée, afin de pouvoir voyager et trouver la pierre philosophale, pour que son frère et lui retrouvent leur corps.",
        "avis": "Chaque personnage a une vraie profondeur que l'on peut voir lors du flash back de la guerre ou tout au long de l'histoire. Les horreurs de la guerre aussi bien externe qu'interne sont prenantes. L'histoire nous plonge dans un univers qui nous semble réaliste, ce qui rend les plot-twist imprévisible non pas parce qu'ils sont inattendus mais parce qu'ils sont inhumains.\n> FMA est un pilier qui questionne nos valeurs et l'estime que l'on porte à chaques choses dans le monde.",
        "img": "https://cdn.wallpapersafari.com/0/64/rlYi6v.jpg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Dorohedoro",
        "year": [
            "2020",
            "2020"
        ],
        "studio": "MAPPA",
        "genres": [
            "Action",
            "Comédie",
            "Fantasy"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/dorohedoro/"
        }
        ],
        "synopsis": "L'histoire se déroule dans un Japon post-apocalyptique partagé en deux dimensions hermétiques : Hole, la cité-décharge des Humains, et le monde des mages. Les mages peuvent voyager dans le monde humain via des portes.\n> On suit l'histoire de Caiman, un personnage qui a perdu la mémoire. Transmuté par un mage, il possède désormais une tête de reptile. Accompagné de son amie Nikaido, ils traquent les mages pour retrouver son identité d'origine.",
        "avis": "Cet animé va tellement vous surprendre que vous ne serez même plus surpris de ce qui se passe. La folie résume assez le bien la société des humains ordinaires comme celle des mages.\n> Si vous êtes assez fou pour suivre cette histoire qui part dans les sens, vous y trouverez une réel profondeur cachée derrière la folie.\n> \n> PS : le manga est l'un des mieux dessinés que j'ai vu.",
        "img": "https://w.forfun.com/fetch/db/db189437c3dc4b04a38375e0d6fa8f08.jpeg",
        "statu": "Unfinished",
        "watchedOn": "anime"
    },
    {
        "name": "Desert 9",
        "year": [
            "2019",
            "2021"
        ],
        "editor": "Nobi Nobi!",
        "genres": [
            "Action",
            "Aventure",
            "Fantasy"
        ],
        "tome": "4",
        "synopsis": "Sur une planète désertifiée depuis mille ans, l'eau a pris vie et s'est changée en monstres nommés ''hydra''. Le jeune Mao, habitant du premier des huit déserts que compte ce monde, est ce qu'on appelle un chasseur d'eau. C'est un métier dangereux mais vital pour les humains, qui consiste à abattre les hydra pour rapporter le précieux liquide.\n> Un jour, lors d'une chasse dans une oasis, il trouve une mystérieuse relique aux pouvoirs extraordinaires. Celle-ci le met rapidement sur la piste de son père, un rêveur qui a disparu lors de sa quête du mythique désert n°9, le pays originel oublié de tous. Mao décide alors de suivre les traces de son père et entreprend un périlleux voyage vers le monde extérieur !",
        "avis": "Ce manga avait le potentiel de devenir un animé très populaire mais malheureusement, l'auteur a dû écourter son manga au 3e désert, ne nous laissant qu'une page illustrant ce qu'auraient dû être les déserts suivant.\n> En allant jusqu'au bout, l'autre aurait pu créer un incontournable.\n> \n>  Le principe, les mécaniques et les enjeux de ces mondes sont incroyables à découvrir et les personnages qu'on y rencontre sont plein de caractères.\n> Un tragique coup de cœur...",
        "img": "https://s1.zerochan.net/Dai-9.Sabaku.600.2951701.jpg",
        "statu": "Finished",
        "watchedOn": "manga"
    },
    {
        "name": "Kaguya-sama : Love is War",
        "year": [
            "2019",
            "2022"
        ],
        "studio": "A-1 Pictures",
        "genres": [
            "Romance",
            "Comédie",
            "Slice of life"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/kaguya-sama-wa-kokurasetai-tensai-tachi-no-renai-zunousen/"
        },
        {
            "name": "Saison 2",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/kaguya-sama-wa-kokurasetai-tensai-tachi-no-renai-zunousen-2/"
        },
        {
            "name": "Saison 3",
            "episod": "13 épisodes",
            "link": "https://v5.voiranime.com/anime/kaguya-sama-wa-kokurasetai-ultra-romantic/"
        }
        ],
        "synopsis": "Kaguya Shinomiya, vice-présidente du conseil des élèves, ne voit pas l'amour comme tout le monde. Pour elle, c'est un combat qu'elle doit livrer avec la personne dont elle est amoureuse : Miyuki Shirogane, qui n'est autre que le président du conseil des élèves et qui partage une vision de l'amour assez similaire.\n> Bien que tous les deux éprouvent des sentiments réciproques, leur orgueil fait que le premier qui osera se déclarer devra alors se soumettre à l'autre...",
        "avis": "Une romance aussi original que drôle.\n> Le début est constitué de petites histoires où chacun mène une lutte psychologique contre l'autre afin de nous présenter le contexte et les personnages au fur et à mesure.\n> Une fois le décor posé, l'animé prend une toute autre tournure bien plus sérieuse mais toujours aussi attachantes.\n> C'est l'un des conceptes les plus atypiques et c'est très bien raconté.",
        "img": "https://wallpapers.com/images/hd/kaguya-sama-love-is-war-0im2otust4l82hmn.jpg",
        "statu": "Unfinished",
        "watchedOn": "manga"
    },
    {
        "name": "Hell's Paradise",
        "year": [
            "2023",
            "2023"
        ],
        "studio": "MAPPA",
        "genres": [
            "Action",
            "Drame",
            "Aventure",
            "Fantasy"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "13 épisodes",
            "link": "https://v5.voiranime.com/anime/jigokuraku/"
        }
        ],
        "synopsis": "Gabimaru ''Le Vide'', un célèbre et puissant shinobi a été capturé et croupit en prison. Affirmant n'avoir plus aucune raison de vivre, il attend désespérément qu'un bourreau parvienne à lui ôter la vie, son entraînement surhumain lui permettant de résister aux pires des châtiments.\n> C'est alors qu'il reçoit la visite d'un exécuteur pas comme les autres : une puissante manieuse de sabre et trancheuse de tête.\n> En échange de la vie sauve, elle lui propose un marché : il devra se rendre sur une île mystérieuse afin de récupérer un élixir d'immortalité. Seul problème : les seuls humains rescapés de cette île en sont revenu sous forme de... fleurs.",
        "avis": "Le ''paradis'' où il est envoyé ressemble à un museau des horreurs géant dans lequel l'autre y a mis tout ce qui lui passait par la tête. L'univer qu'on nous présente est aussi riche que coloré et on veut absolument en savoir plus sur la raison de l'existance d'une tel abomination. Bien que Gabimaru soit surnommé ''le vide'' c'est en réalité un personnage plein d'émotions qu'il cache derrière une détermination et un sang froid en acier\n> C'est l'un de mes animés préférés tant ce monde est follement captivant.",
        "img": "https://external-preview.redd.it/OgtsSytyEPPJKZGP3bmhQd6xtg4E9FK6qFlaTP791F4.jpg?auto=webp&s=32257955f0eb1ca069b7f4ae8120a8142ac1c7a2",
        "statu": "Unfinished",
        "watchedOn": "anime"
    },
    {
        "name": "Burn the Witch",
        "year": [
            "2020",
            "2020"
        ],
        "studio": "Studio Colorido, Team Yamahitsuji",
        "genres": [
            "Action",
            "Comédie",
            "Fantasy"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "3 épisodes",
            "link": "https://v5.voiranime.com/anime/burn-the-witch/"
        }
        ],
        "synopsis": "L'histoire se déroule dans un Londres fictif, où les humains vivent en harmonie avec les dragons et les sorcières. Un jour, les dragons sont devenus hostiles et ont commencé à attaquer les humains, les privant ainsi de leurs foyers.\n> Pour contrer cette menace, Wing Bind, une organisation composée de puissant sorciers est créée. C'est dans ce cadre que nous suivons le quotidien de Niihashi Noel et Nini Spangle, deux sorcières que tout oppose.",
        "avis": "Une animé à très gros potentiel mais qui n'ira malheuresement nul part puisque le manga est un one-shot. J'aurais beaucoup aimé suivre la suite et si vous décidez de le regarder, vous regretterez lourdement de ne pas connaitre de suite",
        "img": "https://w.forfun.com/fetch/c8/c8910366bb4cf89ae3ebf7bb1e73a11d.jpeg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "My little Monster",
        "year": [
            "2012",
            "2012"
        ],
        "studio": "Brains Base",
        "genres": [
            "Romance",
            "Comédie",
            "Slice of life"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "13 épisodes",
            "link": "https://v5.voiranime.com/anime/tonari-no-kaibutsu-kun/"
        }
        ],
        "synopsis": "Shizuku Mizutani est une lycéenne très sérieuse qui étudie d'arrache-pied et ne semble pas s'intéresser à autre chose, ni avoir d'amis. Un jour, elle se voit confier la tâche d'amener des polycopiés à son voisin de classe, absent depuis la rentrée. Mais voilà, ce premier contact avec Haru Yoshida va avoir plus d'impact que prévu dans son quotidien lorsqu'une relation pour le moins inhabituelle commence à se nouer entre eux. En effet, celui-ci s'imagine qu'ils sont d'ores et déjà amis.",
        "avis": "C'est un petit animé de romance sans prise de tête où l'on rit beaucoup lorsqu'on voit à quel point Yoshida est détaché de la société. La romance entre les personnages ne va pas très loin mais leurs intéractions sont drôle à suivre",
        "img": "https://wallpaper.forfun.com/fetch/fb/fb97d81eef5f10e726c85d50c827b98e.jpeg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Vanitas no Carte",
        "year": [
            "2021",
            "2021"
        ],
        "studio": "Bones",
        "genres": [
            "Action",
            "Comédie",
            "Fantasy",
            "Mystère"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "24 épisodes",
            "link": "https://v5.voiranime.com/anime/vanitas-no-carte/"
        }
        ],
        "synopsis": "Fin du XIXème siècle. Paris est en plein émoi à la suite d'attaques répétées de vampires. Pourtant, la règle d'or de leur communauté est de ne pas s'en prendre aux humains ! Un mal mystérieux semble ronger ces créatures immortelles…\n> C'est en cette période troublée que Noé arrive dans la capitale afin de trouver le grimoire de Vanitas, artefact légendaire capable d'anéantir les vampires.\n> Noé n'est même pas encore arrivé en ville, qu'il fait la rencontre de Vanitas lui-même, utilisant son grimoire non pas pour tuer, tel le raconte la légende, mais pour soigner.",
        "avis": "On suit Noé et de ce fait, on connait aussi bien son passé que son caractère candide. Mais Vanitas en revanche, on ne sait rien de lui alors que c'est un mythe craint de tous depuis des générations. On suit progressivement leur enquête jusqu'à la source de la folie des vampires et on est autant passionné par leur quête que par ce qu'ils découvrent.\n> \n> Énorme coup de cœur dont j'attend la suite avec impatience.",
        "img": "https://c4.wallpaperflare.com/wallpaper/800/610/492/vanitas-no-carte-vanitas-noe-hd-wallpaper-preview.jpg",
        "statu": "Unfinished",
        "watchedOn": "anime"
    },
    {
        "name": "Paripi Koumei",
        "year": [
            "2022",
            "2022"
        ],
        "studio": "P.A. Works",
        "genres": [
            "Comédie",
            "Slice of life"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/paripi-koumei/"
        }
        ],
        "synopsis": "Zhuge Liang, célèbre stratège chinois de l'époque des Trois Royaumes, a lutté toute sa vie, faisant face à d'innombrables batailles qui ont fait de lui le stratège accompli qu'il était. Sur son lit de mort, il a souhaité renaître dans un monde pacifique. C'est ainsi que ce dernier se retrouve réincarné dans le Japon moderne !\n> Après avoir entendu la musique d'Eiko, une jeune artiste de rêve de se produire sur les plus grandes scènes du monde, il décide devenir son stratège et de l'aider à réaliser son rève.",
        "avis": "L'animé peut paraître assez atypique mais il est pourtant très interressant. On en apprend sur l'histoire des Trois Royaume et sur les exploits de Kongming qui, encore aujoud'hui, sont très efficace. La musique est aussi bien faite que l'animation et les personnages atypiques sont très attachant.\n> Coup de cœur pour cet animé qui mérite plus de popularité.",
        "img": "https://pinnedupink.com/cdn/shop/articles/ya-boy-kongming-paripi-koumei-anime-review-721657.jpg?v=1665641564",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Fugou Keiji - Balance : UNLIMITED",
        "year": [
            "2020",
            "2020"
        ],
        "studio": "CloverWorks",
        "genres": [
            "Mystère",
            "Thriller",
            "Comédie"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "11 épisodes",
            "link": "https://v5.voiranime.com/anime/fugou-keiji-balanceunlimited/"
        }
        ],
        "synopsis": "Haru Kato, un policier affecté à un poste calme pour une faute professionnelle passé va devoir enquête sur une nouvelle affaire avec le multimilliardaire Daisuke Kanbe devenu policier. Pourquoi une personne aussi riche que Daisuke est devenu policier dans un service où il ne se passe pas grand chose ? C'est ce que Haru va tenter de découvrir pendant que son nouveau partenaire avance dans leur enquête à grand coup de liasses de billets.",
        "avis": "Dès le début on veut absolument savoir pourquoi Daisuke est policier, dans une unité calme. Les deux partenaires ont une vision du métier diametralément différente et incompatible, pourtant, ils vont bien devoir s'adapter pour pouvoir avancer.\n> Une fois qu'on a fini de se poser des questions sur Daisuke et qu'on a réelement compris sa fortune, on se concentre sur l'enquête principal qui nous laisse de marbre.",
        "img": "https://mrwallpaper.com/images/hd/the-millionaire-detective-fugou-keiji-balance-unlimited-prn7l8287rgsqpyi.jpg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Hunter x Hunter",
        "year": [
            "2011",
            "2014"
        ],
        "studio": "Madouse",
        "genres": [
            "Action",
            "Aventure",
            "Comédie",
            "Fantasy"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "148 épisodes",
            "link": "https://v5.voiranime.com/anime/hunter-x-hunter-2011/"
        }
        ],
        "synopsis": "Gon Freeccs a presque douze ans, et son rêve est de devenir hunter pour retrouver son père. Cependant l'examen de hunter, qui a lieu chaque année, est extrêmement difficile et périlleux. On dit qu'un candidat sur 10 000 arrive sur le lieu des épreuves et qu'un seul candidat tous les 3 ans devient hunter à sa 1ère tentative. Durant les épreuves, il n'est pas rare d'être blessé, voire tué par des monstres, des pièges ou même d'autres concurrents…",
        "avis": "HxH est un véritable pilier et non sans raison. Les personnages sont tous très bien écrit et les arcs sont tous plus captivants les uns que les autres.\n> Bien que le personnage principal n'ait que 12ans, les enjeux et les critiques (notamment à l'arc des Fourmis-Chimères) sont riches et complexes.\n> \n> HxH est un excellent animé si vous n'avez pas l'habitude d'en regarder qui vous donnera une très bonne images des animés.",
        "img": "https://canvas.tubitv.com/opts/pghz8U7ghFzbng==/62d508d7-5b39-4cca-9efa-490f98e18662/CIAPELgIOgUxLjEuMg==",
        "statu": "Unfinished",
        "watchedOn": "anime"
    },
    {
        "name": "Odd Taxi",
        "year": [
            "2021",
            "2021"
        ],
        "studio": "OLM, P.I.C.S.",
        "genres": [
            "Mystère",
            "Thriller"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "13 épisodes",
            "link": "https://v5.voiranime.com/anime/odd-taxi/"
        }
        ],
        "synopsis": "Le chauffeur de taxi Odokawa mène une vie très ordinaire. Il n'a pas de famille, traîne rarement avec les autres et c'est un excentrique borné qui ne parle pas beaucoup. Les seules personnes qu'il peut appeler ses amis se résument à son médecin et à un camarade de classe du lycée. Tous ses clients semblent être eux-mêmes un peu bizarres et lui livrent parfois leurs petits secrets. Toutes ces conversations, à priori banales, finissent par l'impliquer malgré lui dans la disparition tragique d'une jeune fille...",
        "avis": "Au début, ça à l'air d'un simple slice of life un peu loufoque, on pose son cerveau et on regarde ça tranquillement. Après quelques épisodes, on se rend compte qu'il faut rebrancher le cerveau, l'histoire gagne progressivement en profondeur et notre curiosité est de plus en plus mise à l'épreuve jusqu'au dernier épisode.\n> Il existe un film qui est une sorte de documentaire où chaque personnagent racontent sa version de l'histoire.",
        "img": "https://imgsrv.crunchyroll.com/cdn-cgi/image/fit=contain,format=auto,quality=85,width=1200,height=675/catalog/crunchyroll/144d9ff360e87f7bcc91e1984ed0b3f3.jpe",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Violet Evergarden",
        "year": [
            "2018",
            "2020"
        ],
        "studio": "Kyoto Animation",
        "genres": [
            "Romance",
            "Drame",
            "Slice of life"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "13 épisodes",
            "link": "https://v5.voiranime.com/anime/violet-evergarden/"
        },
        {
            "name": "Film 1",
            "episod": "Éternité et la Poupée de Souvenir Automatique",
            "link": "https://v5.voiranime.com/anime/violet-evergarden-gaiden-eien-to-jidou-shuki-ningyou/"
        },
        {
            "name": "Film 2",
            "episod": "Violet Evergarden : Le Film",
            "link": "https://v5.voiranime.com/anime/violet-evergarden-movie/"
        }
        ],
        "synopsis": "Élever par l'armée dans le seul but de tuer, les émotions sont quelques choses que Violet est incapable de comprendre. Celle qui n'a connue que la guerre doit maintenant se faire une place dans la société qui en a subi les conséquences.\n> Afin de comprendre ce que sont les sentiments, Violet va devenir ''Poupée de Souvenir Automatique'', une femme qui aide les personnes à rédiger des lettres riches en émotions.\n> Être directement confronter aux émotions fortes de ses clients pourrait bien être la clef lui permettant de comprendre ce que l'armée lui a toujours interdit.",
        "avis": "Les émotions ressenties dans cet animé sont si forte qu'il est aujourd'hui mon 2e animé préféré. À ce jour, Violet Evergarden est le seul animé ayant réussi à me faire pleurer.\n> On suit l'époustouflant développement de Violet au travers des séquelles de la guerre et du quotidien des gens. Étant dépourvu d'émotion, Violet ne va pas nous émouvoir directement, en revanche, les personnages secondaires ont tous une lourde histoire, lié ou non à la guerre, qui nous déchire le coeur. Le tout étant accentué par le fait que Violet a beaucoup de mal à les comprendre, on assiste donc à leur tragique histoire en plus de leur détresse de ne pas pouvoir exprimer leurs émotions et être compris.",
        "img": "https://japoncinema.com/wp-content/uploads/2021/05/v-evergarden.jpeg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Call of the Night",
        "year": [
            "2022",
            "2022"
        ],
        "studio": "Liden Films",
        "genres": [
            "Romance",
            "Slice of life",
            "Fantasy",
            "Comédie"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "13 épisodes",
            "link": "https://v5.voiranime.com/anime/yofukashi-no-uta/"
        }
        ],
        "synopsis": "Ne parvenant pas à s'épanouir dans sa vie de collégien, Ko Yamori arrête d'aller à l'école et commence à errer dans les rues la nuit. Il fait la rencontre de Nazuna Nanakusa, une vampire qui fait découvrir à Ko les joies de vivre la nuit. Ko souhaite alors devenir un vampire, mais pour atteindre son objectif, il devra tomber amoureux de Nazuna.",
        "avis": "Un animé très drôle et attachant que l'on arrête parfois simplement pour admirer la beauté de la ville nocturne. On prend plaisir à découvrir le quotidien de la nuit avant de découvrir les tristes enjeux auxquels font face les vampires.",
        "img": "https://fr.web.img2.acsta.net/pictures/22/07/08/08/47/0696548.jpg",
        "statu": "Unfinished",
        "watchedOn": "anime"
    },
    {
        "name": "The ice guy and the cool girl",
        "year": [
            "2023",
            "2023"
        ],
        "studio": "Liber, Zero-G",
        "genres": [
            "Romance",
            "Slice of life",
            "Surnaturel"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/koori-zokusei-danshi-to-cool-na-douryou-joshi/"
        }
        ],
        "synopsis": "Himuro, le descendant d'une [yuki-onna](<https://fr.wikipedia.org/wiki/Yuki-onna>), a hérité de quelques pouvoirs glacés innofensifs qu'il contrôle aussi bien que ces émotions. Amoureux de sa collègue Fuyustuski, une tempête de neige d'émotions se forme dans son cœur dès qu'il pense trop à elle, même s'il ne remarque pas que cette tempête se forme aussi autour de lui.",
        "avis": "Himuro n'est pas le seul à avoir hérité des pouvoirs de ses ancêtres. L'entreprise où il travail mélange humains et descendants, ce qui nous permet d'observer d'autres couples mixtes se former. On suit 3 couples diamétralement différents et c'est très plaisant. On pose notre cerveau et on profite de leurs quotidien extraordinaire et pourtant si ordinaire.",
        "img": "https://www.animenewsnetwork.com/hotlink/thumbnails/crop1200x630gGI/cms/news.5/191623/kv-13.jpg",
        "statu": "Unfinished",
        "watchedOn": "anime"
    },
    {
        "name": "Parasyte -The Maxim-",
        "year": [
            "2014",
            "2015"
        ],
        "studio": "Madhouse",
        "genres": [
            "Horreur",
            "Action",
            "Drame",
            "Psychologique",
            "Fantasy"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "24 épisodes",
            "link": "https://v5.voiranime.com/anime/kiseijuu-sei-no-kakuritsu/"
        }
        ],
        "synopsis": "Depuis des milliers d'années, l'Homme est au sommet de la chaîne alimentaire, jusqu'à ce qu'apparaissent les parasites, de petits vers prennant le contrôle d'être humain. Leur seul but est de survivre et faire prospérer leur espèce, au détrimant de l'espèce humaine.\n> On suit Shinichi, un jeune lycéen qui a survécu à l'attaque de l'un d'entre eux, mais qui doit désormais partager son corps avec Migi, un parasite ayant pris le contrôle de son bras.",
        "avis": "Le développement de Shinichi est l'un des plus remarquable que l'on peut trouver parmi les animés. Plus on prgresse dans l'histoire, et plus on comprend les parasites. Notre moral est mise à l'épreuve dans cet animé où les monstres sont les plus humains.\n> \n> C'est l'un des meilleurs animés dans sa catégorie selon moi.",
        "img": "https://wallpapers.com/images/high/bloody-parasyte-poster-crjr9gak7odwvjtp.webp",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Death Parade",
        "year": [
            "2015",
            "2015"
        ],
        "studio": "Madhouse",
        "genres": [
            "Drame",
            "Psychologique",
            "Mystère",
            "Surnaturel"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/death-parade/"
        }
        ],
        "synopsis": "Deux personnes se retrouvent dans un bar sans le moindre souvenir de ce qui a pu leur arrivé avant. N'ayant aucun moyen de repartir, le barman leur indique qu'ils vont devoir miser leur vies dans un jeu de bar afin de comprendre les circonstances de leur présence.\n> Voyons comment nos invités vont s'en sortir sous le regard patient de leur hôte",
        "avis": "Le synopsis ne nous donne que très peu d'information et tant mieux, car on va pouvoir être subjugué en le regardant. L'animé possède une profondeur insoupsonnée et une façon de voir la mort très interressante.\n> Même si il peut paraître lugubre au début, on se rend rapidement compte que c'est en réalité un animé très vivant. C'est un coup de cœur très sous côté selon moi.",
        "img": "https://animeblazin.com/wp-content/uploads/2019/09/yeVfBxA9z8Q14DLCjziDD2C2DN3-1.jpg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Assassination Classroom",
        "year": [
            "2015",
            "2015"
        ],
        "studio": "Lerche",
        "genres": [
            "Comédie",
            "Sci-Fi",
            "Drame"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "22 épisodes",
            "link": "https://v5.voiranime.com/anime/ansatsu-kyoushitsu/"
        },
        {
            "name": "Saison 2",
            "episod": "25 épisodes",
            "link": "https://v5.voiranime.com/anime/ansatsu-kyoushitsu-2/"
        }
        ],
        "synopsis": "Après avoir partiellement détruit la Lune, un être étrange et surpuissant a décrété que si personne ne parvenait à le tuer dans l'année à venir, la planète subirait le même sort que son satellite. Durant ce laps de temps, il a également exigé d'être nommé professeur de la classe 3-E du lycée Kunugigaoka, la classe des cas désespérés. Les étudiants sont donc les mieux placés pour tuer cet étrange professeur. L'ennui, c'est que la majorité des lycéens de cette classe manquent cruellement de confiance en eux, écrasés par un système qui ne leur convient pas.",
        "avis": "L'histoire paraît tirée par les cheveux mais elle est pourtant aussi triste que bien ficelée.\n> Chaque élève de la classe est développé à son tour pour finir par le professeur lui-même. On se rend compte des injustes raisons qui poussent certains élèves dans l'échec et d'autres dans la réussite contre lesquels les élèves vont se battre tout au long de l'année.\n> \n> C'est un excellent animé si vous n'en regardez pas beaucoup.",
        "img": "https://images8.alphacoders.com/871/871560.png",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Blue Exorcist",
        "year": [
            "2011",
            "2024"
        ],
        "studio": "A-1 Pictures",
        "genres": [
            "Action",
            "Fantasy",
            "Comédie"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "25 épisodes",
            "link": "https://v5.voiranime.com/anime/ao-no-exorcist/"
        },
        {
            "name": "Saison 2",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/ao-no-exorcist-kyoto-fujouou-hen/"
        },
        {
            "name": "Saison 3",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/ao-no-exorcist-3-shimane-illuminati-hen/"
        }
        ],
        "synopsis": "Le monde de Blue Exorcist se compose de deux dimensions qui s'opposent. La première est le monde dans lequel les êtres humains vivent, Assiah. L'autre est le monde des démons, la Géhenne.\n> Les démons, capable de faire le voyage entre ces deux dimensions, s'amusent à troubler les humains. Des exorcistes sont donc entraîner pour repousser les démons et protéger les humains, et quel meilleur exorciste que le fils de Satan lui-même...",
        "avis": "*la fin de la saison 1 n'est pas canon, c'est normal de s'y perdre lorsqu'on commence la saison 2*.\n> Mis à part ce problème, c'est un bon animé. Même si l'histoire peu paraître peu original, elle est bien développé et nous entraine facilement vers la suite de l'intrigue. On voit chaque groupe de personnages saison par saison ce qui peut nous laisser avec une mauvaise impression pour certains qui sera finira par s'effacer.",
        "img": "https://www.shoshosein.com/sites/default/files/fiches/animes/blue-exorcist/blue-exorcist-wallpaper-20.jpg",
        "statu": "Unfinished",
        "watchedOn": "anime"
    },
    {
        "name": "Baccano !",
        "year": [
            "2007",
            "2007"
        ],
        "studio": "Brain's Base",
        "genres": [
            "Action",
            "Comédie",
            "Mystère",
            "Surnaturel"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "13 épisodes",
            "link": "https://v5.voiranime.com/anime/baccano/"
        }
        ],
        "synopsis": "En 1711, dans un bateau à destination des Etats-Unis, des alchimistes invoquèrent le démon pour obtenir la vie éternelle. Celui-ci leur fit boire un breuvage qui leur assura la jeunesse éternelle. Mais ce terrifiant pouvoir provoqua des conflits entre les alchimistes et ceux-ci se dispersèrent pour échapper à ceux d'entre eux, qui, avides de pouvoir, voudraient les faire disparaître.\n> 1930, Etats-Unis d'Amérique. Les destins des alchimistes restants et celui de plusieurs personnes vont se croiser par un concours de circonstances. Tous vont se retrouver embarqués dans les affaires mêlant conflits entre différents clans de la mafia, le mystérieux élixir, et un couple de voleurs particulièrement excentriques.",
        "avis": "C'est un excellent animé dont l'approche scénaristique est très différente de ce à quoi on est habitué. De plus, l'animé ne fait clairement pas son âge, surment grâce à l'époque où il se déroule.\n> Il n'y a pas de personnage secondaire dans cet animé, chaque personne que l'on peut voir dans l'opening peut prétendre au titre de personnage principal (même si les vraie ''héros'' sont nos deux voleurs). On change tout le temps de point de vue et parfois même de temporalité, ce qui nous permet de mieux comprendre les différents point de vue des personnages.\n> Un énorme coup de cœur que je recommande vivement.",
        "img": "https://images4.alphacoders.com/252/252906.png",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Black Torch",
        "year": [
            "2016",
            "2018"
        ],
        "editor": "Ki-oon",
        "genres": [
            "Action",
            "Surnaturel"
        ],
        "tome": "5",
        "synopsis": "En tant que descendant des shinobi, Jirou Azuma a passé sa vie à apprendre des techniques ninja. Mais en plus il a le don de parler aux animaux.\n> Un jour, il sauve un étrange chat appelé Rago, il lui apprend que le monde est rempli d'esprits qui peuvent prendre la forme d'un humain ou d'un animal : les Mononoke.\n> Cependant, leur rencontre est interrompue quand ils sont attaqués par un Mononoke hostile qui en a après Rago et ses pouvoirs. Suite à un concours de circonstance, les deux protagonistes vont devoir apprendre à se supporter pour combattre ces esprits",
        "avis": "Le principe est très simple et pourtant tellement bien. Le seul point faible de ce manga est qu'il soit si court.\n> L'univers qu'on nous raconte est très vaste et plein de potentiel, il serait notamment très facile de développer toute une histoire sur le passé d'Azuma Toshimasa lorsqu'il chassait lui-même les Mononoke.\n> Un coup de cœeur dont j'attend l'animé avec impatience.",
        "img": "https://www.manga-news.com/public/images/pix/serie/24071/black-torch-visual-1.jpg",
        "statu": "Finished",
        "watchedOn": "manga"
    },
    {
        "name": "Charlotte",
        "year": [
            "2015",
            "2015"
        ],
        "studio": "P.A. Works",
        "genres": [
            "Surnaturel",
            "Comédie",
            "Drame"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "13 épisodes",
            "link": "https://v5.voiranime.com/anime/charlotte/"
        }
        ],
        "synopsis": "L'histoire nous entraîne dans un monde où certains enfants, durant la puberté, développent des pouvoirs spéciaux. Yuu Otosaka à la capacité de pouvoir contrôler entièrement le corps d'une personne pendant cinq secondes. Il a utilisé cette compétence durant des années pour atteindre ses objectifs, ce qui lui a permis de pouvoir rentrer dans un lycée prestigieux. Un jour, il est pris la main dans le sac par l'énigmatique, Nao Tomori. Ne pouvant plus reculer, lui et sa sœur sont contraints d'être transférés dans un établissement spécialement équipé pour accueillir ces élèves.",
        "avis": "C'est un très bon animé à la profondeur insoupsonné. Au début, on suit simplement le quotidien du BDE dans leur quête d'enfant spéciaux avant de découvrir des enjeux bien plus sombre. L'animé est assez calme à suivre au début jusqu'au moment où toutes les questions nous tombent dessus d'un seul coup. Le dévelopement de Yuu est l'un des plus marquant et les actions de Nao sont des plus touchantes.\n> C'est un énorme coup de cœur pour lequel je ne comprend pas pourquoi il n'a pas plus de succès. C'est également un bon animé pour les personnes qui n'en regarde que peu.",
        "img": "https://i.pinimg.com/originals/3b/50/aa/3b50aa80ad58e5e8ee4aa78771b7583f.jpg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Cyberpunk : Edgerunners",
        "year": [
            "2022",
            "2022"
        ],
        "studio": "Trigger",
        "genres": [
            "Action",
            "Drame",
            "Sci-Fi"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "10 épisodes",
            "link": "https://v5.voiranime.com/anime/cyberpunk-edgerunners/"
        }
        ],
        "synopsis": "L'histoire nous entraîne dans le quotidien de David Martinez, un enfant de la rue essayant de survivre dans une ville obsédée par les technologies et les modifications corporelles. Pour rester en vie, il décide de devenir un edgerunner, un mercenaire également connu sous le nom de cyberpunk.",
        "avis": "Le jeu cyberpunk a eu très mauvaise réputation lors de son lancement, et bien cet animé nous donne envie d'y jouer malgré les critiques (après qu'on se soit remis de la fin). Cet animé est plus cours que la plupart et pourtant il dégage tellement plus d'émotions que la majorité d'entre eux.",
        "img": "https://static0.gamerantimages.com/wordpress/wp-content/uploads/2023/06/cyberpunk-edgerunners-characters.jpg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Death Note",
        "year": [
            "2006",
            "2007"
        ],
        "studio": "Madhouse",
        "genres": [
            "Drame",
            "Surnaturel",
            "Mystère",
            "Thriller",
            "Psychologique"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "37 épisodes",
            "link": "https://v5.voiranime.com/anime/death-note-hd/death-note-hd-37-vostfr/"
        }
        ],
        "synopsis": "Light Yagami, un jeune étudiant surdoué, ramasse un jour le ''Death Note'', un carnet tenu auparavant par un dieu de la mort qui ''s'ennuyait'' Il suffit d'écrire le nom d'une personne dans ce carnet, et celle-ci meurt. C'est ainsi qu'avec le Death Note entre les mains, Light décide de débarrasser la planète de tous les criminels pour en faire un monde juste, un monde parfait. Cependant, ça façon de faire un peu extrême fera de lui le criminel le plus recherché au monde. S'en suivra alors une lutte psychologique sans précédent entre Light et la Justice.",
        "avis": "Death Note est un uncontournable et non sans raison. La lutte psychologique à la quelle on assiste est l'une des plus spectaculaire. La moral, la mort, la justice,... toutes ces valeurs et bien d'autres encores sont questionner dans ce chef d'œuvre. C'est également l'un des rares animés où on suit le point de vu du ''méchant'', où du moins se serait le cas si la notion de bien et de mal ne se mélangeaient pas autant.\n> \n> C'est un incroyable animé capable d'animer vos cours de philo pendant des journées entières que je vous recommande vivement, que vous regardiez ou non des animés.",
        "img": "https://cdn.suwalls.com/wallpapers/anime/death-note-14115-2560x1600.jpg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Erased",
        "year": [
            "2016",
            "2016"
        ],
        "studio": "A-1 Pictures",
        "genres": [
            "Drame",
            "Psychologique",
            "Thriller",
            "Surnaturel"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/boku-dake-ga-inai-machi/"
        }
        ],
        "synopsis": "Satoru Fujinuma possède la capacité exceptionnelle de pouvoir agir sur le temps. A chaque fois qu'un incident croise sa route, il se retrouve projeté quelques instants dans le passé, implicitement afin d'empêcher que la catastrophe. De rencontres perturbantes en événements dramatiques, Satoru va replonger de plus en plus loin jusqu'à l'école primaire pour empêcher des meurtres en séries.",
        "avis": "L'enquête et son enjeu nous poussent à connaître la suite, le développement de Satoru comme des autres personnages est touchant et la réalité est cruelle.\n> \n> C'est un excellent animé si vous n'en regardez pas beaucoup, et même si vous en regardez, je vous conseil vivement d'y jeter un coup d'œil",
        "img": "https://i.pinimg.com/originals/a5/0a/8f/a50a8f1333a1b957f33ce72dc6d40c54.png",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Girls' Last Tour",
        "year": [
            "2017",
            "2017"
        ],
        "studio": "White Fox",
        "genres": [
            "Slice of life",
            "Aventure"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/shoujo-shuumatsu-ryokou/"
        }
        ],
        "synopsis": "Dans un monde où les civilisations ont totalement disparues, Chito et Yuri, deux survivantes, errent sans but à travers les ruines de l'Humanité.",
        "avis": "Cet animé est une thérapie. On débranche notre cerveau et on suit tranquillement leurs ballades.",
        "img": "https://media.senscritique.com/media/000017307160/0/girls_last_tour.jpg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "High Card",
        "year": [
            "2023",
            "2024"
        ],
        "studio": "Studio Hibari",
        "genres": [
            "Action",
            "Comédie",
            "Fantasy"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/high-card/"
        },
        {
            "name": "Saison 2",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/high-card-2/"
        }
        ],
        "synopsis": "Au royaume de Fourland, il existe 52 cartes de jeu spéciales, les cartes X, qui peuvent donner des pouvoirs surnaturels aux joueurs qui les détiennent. Ces 52 cartes se sont éparpillées à travers le pays, causant de nombreux problèmes sur leur passage.\n> L'histoire suit Finn Oldman et ses collègues, chargés de récupérer les cartes à travers le pays pour le roi avant que la mafia ne les récupères pour le chaos.",
        "avis": "Probablement l'une des plus grosses surprises que j'ai vécu. Les trailers vendaient déjà du rêve, mais l'animé est véritablement fantastique. De loin l'un de mes coups de cœur préféré, tout dans cet animé est incroyable, scénario, univers, musiques, personnages,... tout est parfait.\n> \n> Cet animé mérite clairement beaucoup plus de succès.",
        "img": "https://m.media-amazon.com/images/S/pv-target-images/d2999ba5ab389282bddfa00ca81864fefe5e1e65e0521fd4eb78ebe29535bada.jpg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Hormiya",
        "year": [
            "2021",
            "2023"
        ],
        "studio": "CloverWorks",
        "genres": [
            "Romance",
            "Slice of life",
            "Comédie"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "13 épisodes",
            "link": "https://v5.voiranime.com/anime/horimiya/"
        },
        {
            "name": "Saison 2",
            "episod": "13 épisodes",
            "link": "https://v5.voiranime.com/anime/horimiya-piece/"
        }
        ],
        "synopsis": "D'un côté, Hori, la lycéene modèle de l'école. De l'autre, Miyamura, un extraverti par excellence.\n> D'un côté comme de l'autre, nos deux protagoniste cache une vie extra-scolaire bien différente de ce à quoi on peut s'attendre. Quand ils découvrent la fasse caché de l'autre, la rumeur sur leur couple est rapidement répandu... mais surtout vraie.",
        "avis": "Horimiya est l'une des meilleurs romance. Chaque personnage évolue à son rythme et n'est pas délaissé. On a un couple principal, et quand se ne sont pas eux qu'on suit, se sont les autres. Chacun aborde l'amour d'une façon différente et c'est très mignon à suivre.",
        "img": "https://i.redd.it/litbez1iick61.png",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Les vacances de Jésus et Bouddha",
        "year": [
            "2008",
            "En cours"
        ],
        "editor": "Kurokawa",
        "genres": [
            "Slice of life",
            "Comédie"
        ],
        "tome": "20",
        "synopsis": "Jésus et Bouddha, deux grandes divinités, viennent passer leurs vacances sur Terre après des millénaires de bienfaits ! Ces deux amis nous font découvrir le Japon d'aujourd'hui avec ses coutumes, ses valeurs et... ses télé-achat. Vous découvrirez aussi la vérité sur les légendes qui les entours.",
        "avis": "C'est drôlement interressant. Les deux divinités sont souvent émerveillées de voir comment le monde a évolé depuis qu'ils sont partis et essaient de s'intégrer tant bien que mal aux nouvelles normes socials mais oublient parfois que leurs miracles ne sont pas facilement pris au sérieu...",
        "img": "https://image.tmdb.org/t/p/original/uKoFlcf69MJqTq337cgzRDe99ZM.jpg",
        "statu": "Unfinished",
        "watchedOn": "manga"
    },
    {
        "name": "Le Fossoyeur",
        "year": [
            "2017",
            "2022"
        ],
        "editor": "Komikku",
        "genres": [
            "Action",
            "Horreur",
            "Drame",
            "Surnaturel"
        ],
        "tome": "4",
        "synopsis": "Lorsqu'un humain est possédé par un esprit, il existe plusieurs phases pendant lesquelles les exorcistes peuvent encore sauver la victime. Mais quand l'esprit a corrompu plus de la moitié de l'âme, le ''possédé'' perd toute raison et devient une menace pour ses semblables. C'est à ce moment qu'on fait appel aux Fossoyeurs qui vont offrir le repos éternel à la personne possédée en lui tranchant la tête !\n> Hitsugi fait partie d'une grande lignée de Fossoyeurs. Alors qu'il est encore jeune et qu'il admire le travail de son père, un incident va tout changer...",
        "avis": "L'univers qu'on nous présente est très interressant et aurait pu être beaucoup plus exploité. Certaines scène sont particulièrement cru et violente, mais si vous avez le cœur suffisament accroché vous pourrez découvrir un univers très complexe et des personnages qui jouent extrêment bien leur rôle.\n> A titre de comparaison, vous pouvez vous imaginer Tokyo: Ghoul mais sans moindre once de pitier et avec beaucoup plus de violence",
        "img": "https://gaak.fr/wp-content/uploads/2021/04/737081A2-51C9-475E-906E-3836846FBDDD.jpeg",
        "statu": "Finished",
        "watchedOn": "manga"
    },
    {
        "name": "Le Péché originel de Takopi",
        "year": [
            "2021",
            "2022"
        ],
        "editor": "Pika",
        "genres": [
            "Drame",
            "Slice of life"
        ],
        "tome": "2",
        "synopsis": "Takopi est un petit extraterrestre arrivé tout droit de la planète Happy, pour répandre la joie sur Terre ! Sauf que la première personne à lui tendre la main est Shizuka, une fillette au visage infiniment triste... Aussitôt, Takopi se donne pour mission de lui rendre le sourire à l'aide de ses fantastiques ''happy gadgets'' ! Mais le petit alien est loin d'imaginer la noirceur de l'environnement dans lequel évolue l'écolière.",
        "avis": "Cet animé frappe très fort là où ça fait très mal. Dès les permiers chapitres, on assiste à la pauvreté, la maltraitansse, le harcelement ou encore le suicide s'abattre sur une petite écolière dépressive. La très cruelle réalité s'oppose à l'innocense de l'alien qui va tout faire pour essayer de faire sourrir l'enfant et surtout aller beaucoup trop loin.",
        "img": "https://blackcompany.com.br/wp-content/uploads/2024/06/FhfCvgvaEAAcBed-1.jpeg",
        "statu": "Finished",
        "watchedOn": "manga"
    },
    {
        "name": "Made in Abyss",
        "year": [
            "2017",
            "2022"
        ],
        "studio": "Kinema Citrus",
        "genres": [
            "Drame",
            "Aventure",
            "Fantasy",
            "Mystère",
            "Psychologique"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "13 épisodes",
            "link": "https://v5.voiranime.com/anime/made-in-abyss/"
        },
        {
            "name": "Film",
            "episod": "Aurore de l'âme des profondeurs.",
            "link": "https://v5.voiranime.com/anime/made-in-abyss-dawn-of-the-deep-soul/"
        },
        {
            "name": "Saison 2",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/made-in-abyss-retsujitsu-no-ougonkyou/"
        }
        ],
        "synopsis": "À la surface de cette planète, un seul endroit demeure encore mystérieux et inexploré : un trou gigantesque surnommé ''L'Abysse''. Dans cette crevasse sans fond dorment des trésors que l'humanité ne semble plus pouvoir reproduire. La fascination et l'émerveillement que représente L'Abysse poussent de nombreuses personnes à s'y aventurer à leur risques mais surtout à leur périle.\n> \n> C'est notamment le cas de Riko, une jeune orpheline prête à faire un voyage sans retoure dans l'Abyss pour marcher dans les pas de sa mère.",
        "avis": "Il s'agit de mon animé préféré et pourtant je ne le recommande pas à tout le monde. Made in Abyss a le titre de ''Sublime Traumatisme'' et ce n'est pas pour rien. La cruauté de la réalité n'hésite pas à s'abattre le plus violemment possible sur ces enfants. L'univers qu'on nous fait découvrir est de loin l'un des meilleurs que vous pourrez découvrir mais surtout l'un des plus cruelle. Derrière ce design adorable se cache un enfer capable de nous faire douter de la soliditer du ''pouvoir du scénario'' sensé protéger les protagonistes.\n> C'est n'est vraiment pas un animé pour tout le monde, mais si vous avez le cœur suffisament accroché, alors vous ne serez pas déçu.",
        "img": "https://www.film-rezensionen.de/wp-content/uploads/2020/09/Made-in-Abyss-Seelen-der-Finsternis-Frontpage.jpg",
        "statu": "Unfinished",
        "watchedOn": "anime"
    },
    {
        "name": "My Senpai is Annoying",
        "year": [
            "2021",
            "2021"
        ],
        "studio": "Doga Kobo",
        "genres": [
            "Romance",
            "Slice of life",
            "Comédie"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/senpai-ga-uzai-kouhai-no-hanashi/"
        }
        ],
        "synopsis": "Igarashi est une jeune femme travaillant assidûment au bureau. Takeda, son aîné, l'agace constamment et pourtant, elle se rapproche de plus en plus de lui. Nous allons ainsi suivre ces personnes durant leurs journées remplies de moments comiques et romantiques alors qu'Igarashi essaie de trouver un équilibre entre le travail, sa vie privée et l'amour.",
        "avis": "Si vous voulez vous détendre devant un petit animé mignon celui ci est parfait. Igarashi est toujours mal à l'aise à cause d'un rien dès que sa concerne Takeda qui, lui en revanche, est des plus détendu. Vous pourrez débrancher votre cerveau sans soucie devant ces moment aussi drôle que mignon.",
        "img": "https://anime.astronerdboy.com/wp-content/uploads/2021/12/x05-Takeda-Futaba-office-work-talk.jpg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Noragami",
        "year": [
            "2010",
            "En cours"
        ],
        "editor": "Pika",
        "genres": [
            "Surnaturel",
            "Comédie",
            "Action"
        ],
        "tome": "26",
        "synopsis": "Pour seulement 5 yens, Yato, une divinité mineure exaucera votre vœu ! Mais loin de l'image divine, ce dieu-là, orgueilleux et égoïste est insupportable. Hiyori, une jeune lycéenne, va l'apprendre à ses dépens.\n> Alors qu'elle lui sauve la vie, elle se fait renverser par un bus. Devenue un esprit vagabond, son âme quitte son corps inopinément lui permettant de voir les créatures qui vivent entre le monde des vivants et celui des morts. Coincée avec Yato jusqu'à ce qu'il trouve un moyen de lui rendre son aspect originel, Hiyori le suit dans toutes ses galères et son ascension vers le culte suprême",
        "avis": "Il existe un animé mais si je recommande ici le manga ce n'est pas pour rien. Le manga est toujours en cours et l'animé s'est terminé en 2015, ils ont même été jusqu'à créer leur propre antagoniste de toutes pièces...\n> L'animé reste sympa, mais le manga va beaucoup plus loin et est beaucoup plus riche, on découvre certaines divinités ainsi que les tradition liés aux dieux au Japon. En plus d'être instructif, ce manga est très interressant de part le scénario atypique mais aussi par la profondeur insoupsonné des personnages.",
        "img": "https://images8.alphacoders.com/662/662281.png",
        "statu": "Unfinished",
        "watchedOn": "manga"
    },
    {
        "name": "One Piece",
        "year": [
            "1999",
            "Un jour (peut être)"
        ],
        "studio": "Toei Animation",
        "genres": [
            "Action",
            "Aventure",
            "Drame",
            "Comédie",
            "Fantasy"
        ],
        "watch":[
        {
            "name": "Kai",
            "episod": "+100 épisodes",
            "link": "https://v5.voiranime.com/anime/one-piece-kai/"
        }
        ],
        "synopsis": "Fortune, gloire et pouvoir, cet homme avait amassé toutes les richesse du monde.\n> Son nom ? Gold Roger, roi des pirates !\n> Ses dernières paroles incitèrent les hommes de toute la planète à s'aventurer en mer :\n> ''Mon trésor ? Je vous le laisse si vous voulez. Trouvez-le ! Je l'ai laissé quelque part dans ce monde !'\n> Tous se lancèrent sur la route de Grand Line dans l'espoir de mettre la main sur ce fabuleux trésor, le monde entier connu alors une grande vague de piraterie !",
        "avis": "Le lien vous renvoie directement vers les kaïs, des films qui suivent plus fidèlement le manga et qui vous évitent de devoir regarder + 1000 épisodes. N'importe qui dirait que 1000 épisode c'est trop, pourtant les fan de One Piece vous diront que ce n'est pas assez. Peu importe ce que vous cherchez dans un animé, il y est dans One Piece. Cet animé est si complet et si complexe que même après 25ans à analyser chaques détails, on n'a toujours aucune piste sur ce que pourrait être ce ''fabuleux trésor''.",
        "img": "https://static.hitek.fr/img/bas/ill_m/1457115808/onepiecegoldroger.png",
        "statu": "Unfinished",
        "watchedOn": "anime"
    },
    {
        "name": "Onimai : I'm now your sister",
        "year": [
            "2023",
            "2023"
        ],
        "studio": "Studio Bind",
        "genres": [
            "Comédie",
            "Slice of life",
            "Sci-Fi"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/onii-chan-wa-oshimai/"
        }
        ],
        "synopsis": "Mahiro Oyama est un geek passant ses journées cloitré dans sa chambre se retrouvant dans une situation des plus étrange. À son réveil, il constate que son corps n'est pas le même mais celui d'une jeune fille. Le coupable de cette transformation, sa sœur cadette, Mihari Oyama, qui a pour but de faire de son frère un homme responsable.",
        "avis": "Je peut comprendre que vous ayez quelques appréhension quand un homme de 20ans se retrouve dans le corps d'une collégienne, pourtant je vous le recommande quand même. On va suivre le nouveau quotidien de Mahiro et son évolution. Tout l'enjeu ici se résume par le développement de Mahiro à travers sa nouvelle vie et c'est très drôle à regarder.",
        "img": "https://img.youtube.com/vi/eMPjAGR75RA/maxresdefault.jpg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Overtake !",
        "year": [
            "2023",
            "2023"
        ],
        "studio": "Troyca",
        "genres": [
            "Slice of life",
            "Sport"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/overtake/"
        }
        ],
        "synopsis": "L'histoire tourne autour du monde de la F4.\n> Kôya Madoka, un photo-journaliste dont la réputation a été ternie à la suite d'un incident, retrouve goût à son métier en suivant la carrière du jeune, mais prometteur, Haruka Asahina.",
        "avis": "L'animé nous apprend les base de la F4 (et de la Formule en général) au travers de ce journaliste qui découvre complètement le milieu. La force de cette animé ne réside pas que dans la F4 mais surtout dans le développement et la profondeur phénoménal de Madoka. Ce protagoniste est si bien écrit qu'il ferait presque de l'ombre à la F4 alors que l'univers de la F4 est également développé à travers certains pilotes.\n> C'est un coup de cœur qui mérite plus de succès.",
        "img": "https://m.media-amazon.com/images/S/pv-target-images/629efaa32fd53212855ed85b130266ceb544ae4e1b2aa406a5e339b7ca410033.jpg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Psycho-Pass",
        "year": [
            "2012",
            "2020"
        ],
        "studio": "Production I.G., Tatsunoko Production",
        "genres": [
            "Sci-Fi",
            "Thriller",
            "Psychologique",
            "Action"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "22 épisodes",
            "link": "https://v5.voiranime.com/anime/psycho-pass/"
        },
        {
            "name": "Saison 2",
            "episod": "11 épisodes",
            "link": "https://v5.voiranime.com/anime/psycho-pass-2/"
        },
        {
            "name": "Saison 3",
            "episod": "8 épisodes",
            "link": "https://v5.voiranime.com/anime/psycho-pass-3/"
        }
        ],
        "synopsis": "L'histoire se déroule dans un futur où il est désormais possible de quantifier l'état mental d'une personne, ceci est désigné par le terme Psycho-Pass. Grâce à ce système, il est possible de repérer les criminels en devenir.\n> La Section d'Investigation Criminelle pour laquelle travaille Shinya Kogami est chargée d'appliquer les mesures lorsqu'un individu est jugé dangereux. Akane Tsunemori est une fraîche recrue qui intègre tout juste la section et qui se rendra vite compte que sur le terrain, les choses ne sont pas comme elle les a apprises.",
        "avis": "Le fait de pouvoir déterminer si un individu est susceptible de commettre un crime et de l'arrêter parce que ''il peut être dangereux'' pose beaucoup de questions. Dans cet univers, c'est quelque chose de parfaitement normal et tout va bien, le système observe chaque individu en permanence mais la sécurité et l'efficacité sur la criminalité sont remarquables. Le seul problème de cette société est la façon dont le Psycho-Pass est calculé. On découvre les sombres ficelles de ce système au travers de notre jeune enquêtrice qui n'est pas au bout de ses surprises.",
        "img": "https://cultea.fr/wp-content/uploads/2023/08/psycho-pass-avis-2-1260x710.jpg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Radiant",
        "year": [
            "2018",
            "En cours"
        ],
        "studio": "Lerche",
        "genres": [
            "Action",
            "Aventure",
            "Fantasy"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "21 épisodes",
            "link": "https://v5.voiranime.com/anime/radiant/"
        },
        {
            "name": "Saison 2",
            "episod": "21 épisodes",
            "link": "https://v5.voiranime.com/anime/radiant-2/"
        }
        ],
        "synopsis": "Dans un univers fantastique, des monstres, appelés Némésis, tombent du ciel. L'origine de ces monstres reste inconnue, mais une chose est sûre, ils ne sont pas là pour notre bien ! Heureusement, des hommes et des femmes organisent la lutte contre ces Némésis. Ces individus sont des infectés rejetés par la société et bien souvent aussi craints que les créatures elles-mêmes. Ils représentent pourtant le seul et unique rempart contre cette menace. Ce sont les sorciers !\n> D'après certaines rumeurs, ces monstres tomberaient d'un nid de Némésis appelé ''Radiant''. Seth, un jeune sorcier courageux et têtu, se donne pour mission de trouver ce nid dont l'existence est encore incertaine.",
        "avis": "Ce manga français propose un univers et des lois aux multiples possibilités. Premièrement, les Némésis peuvent avoir n'importe quel forme et n'importe que capacité. Deuxièment, les infectés ont une infections qui n'a pour limite que l'imagination de l'auteur.\n> Au delà de ce monde fantastique, les enjeux des sociétés qui sont aborder sont des plus importants et la cruauté humaine ainsi que le racisme envers les infectés est parfaitement mis en place et d'une profondeur qu'on ne soupçonne pas au premier abord.\n> Coup de cœur que je vous recommande, même si vous ne regardez que peu d'animé.",
        "img": "https://w.forfun.com/fetch/05/056cd450ccdbcf42de3eddd7f5a3817d.jpeg",
        "statu": "Unfinished",
        "watchedOn": "manga"
    },
    {
        "name": "Samurai Champloo",
        "year": [
            "2004",
            "2005"
        ],
        "studio": "Manglobe",
        "genres": [
            "Action",
            "Aventure",
            "Comédie"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "26 épisodes",
            "link": "https://v5.voiranime.com/anime/samurai-champloo/"
        }
        ],
        "synopsis": "Mugen est un féroce guerrier au style de combat plutôt sauvage alors que Jin est un samurai très habile au style traditionnel. Ces deux samurais n'ont vraiment rien en commun mais lorsque leurs routes se croisent, ils vont semer un chaos tel qu'ils deviendront tous deux fugitifs. Fû, une simple serveuse dans le restaurant qu'ils ont saccagé, les suit dans leurs cavale afin de retrouver le ''samurai qui sent le tournesol''.",
        "avis": "Cet animé à l'audace de mélanger samurai et musique d'une façon aussi harmonieuse qu'inatendu. En plus d'avoir un style artistique musical fantastique, l'histoire est également des plus passionnantes. La rivalité entre Mugen et Jin pendant que Fû essaie de les séparer est toujours amusante à voir et, entre deux scènes comiques où on est au bord des larmes, on a un moment très sérieux qui nous met également au bord des larmes.",
        "img": "https://images7.alphacoders.com/667/thumb-1920-667143.jpg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Tonikaku Kawaii",
        "year": [
            "2020",
            "2023"
        ],
        "studio": "Seven Arcs",
        "genres": [
            "Romance",
            "Slice of life",
            "Comédie"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "13 épisodes",
            "link": "https://v5.voiranime.com/anime/tonikaku-kawaii/"
        },
        {
            "name": "Saison 2",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/tonikaku-kawaii-2/"
        }
        ],
        "synopsis": "Un soir enneigée, Nasa aperçoit une jeune fille dont il tombe amoureux mais se fait reverser par un camion avant de pouvoir lui parler. Obstiné à lui avouer ses sentiments, il décide de lui déclarer sa flamme malgré ses blessures. Tsukasa accepte de sortir avec lui mais à la seule condition qu'ils se marient, ce qu'il accepte sans hésitation avant de s'évanouir. Lorsqu'il se réveil à l'hôpital, aucun signe de la jeune fille. Nasa arrête ses études et cumule les petits boulots dans l'espoir de la revoir. Jusqu'au jour où elle apparait, prête à se marier.\n > C'est alors que comment leurs premières relation amoureuse, en tant que mari et femme qui plus est.",
        "avis": "De très loin ma romance préféré. Les deux personnages sont génés pour tant de chose mais essaie quand même d'aller au bout des choses puisqu'ils sont mariés. Outre la relation aussi surprennante qu'agréable à suivre, on découvre également la famille et les amis de Nasa. Tsukasa en revanche, est entouré de mystère sur qui elle est vraiment et chaque réponse qu'on nous donne à son sujet ne pose encore plus de question. On apprécit rapidement les personnages et les questions autour de la mariée ne nous font en aucun cas douté de ses sentiments, juste de son passé et de son histoire qu'on souhaite savoir par inquiétude et curiosité.",
        "img": "https://anime.astronerdboy.com/wp-content/uploads/2023/09/x06-cutting-wedding-cake.jpg",
        "statu": "Unfinished",
        "watchedOn": "anime"
    },
    {
        "name": "Vivy : Fluorite Eye's Song",
        "year": [
            "2021",
            "2021"
        ],
        "studio": "Wit Studio",
        "genres": [
            "Sci-Fi",
            "Drame",
            "Action",
            "Psychologique"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "13 épisodes",
            "link": "https://v5.voiranime.com/anime/vivy-fluorite-eyes-song/"
        }
        ],
        "synopsis": "De nombreux automates humanoïdes remplissent chaque jour toutes sorte de mission précise, mais Diva est la première IA entièrement autonome. Cette dernière a pour but de ''chanter pour rendre les gens heureux''. L'artiste peine à remplir sa mission et à comprendre ce qu'est le bonheure ou comment ''chanter avec le coeur''. Sa mission va cependant devoir attendre, car Matsumoto, une IA qui viendrait de 100ans dans le future, lui annonce qu'elle doit empécher une guerre entre IA et humains.",
        "avis": "C'est très interressant de voir comment une IA comprend et voit la musique et toutes les émotions qui en découle. Les évenement sont parfois espacé de plusieur décénies, ce qui nous permet de voir l'évolution du monde autour des IA mais surtout l'évolution des IA autour du monde. Les personnages sont très bien développé, on arrive à discerner des émotions à travers des machines sans en faire des humains. L'animé nous prend directement au coeur puisque chaque évenement est sensé boulverser le monde et sa perception des IA. Pour sublimer le tout, le style graphique et musical est époustouflant.\n > Énorme coup de coeur que je recommande chalereusement.",
        "img": "https://i.ytimg.com/vi/_KJh1eUM7W0/maxresdefault.jpg",
        "statu": "Finished",
        "watchedOn": "anime"
    }
]