[
    {
        "name": "Kekkai Sensen",
        "year": [
            "2015",
            "2017"
        ],
        "studio": "Bones",
        "genres": [
            "Action",
            "Comedy",
            "Supernatural"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/kekkai-sensen/"
        },
        {
            "name": "Saison 2",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/kekkai-sensen-beyond/"
        }
        ],
        "synopsis": "Il y a trois ans, une brèche entre la Terre et le monde de l'au-delà s'est ouverte dans la ville de New York, piégeant les new-yorkais et les créatures extra-dimensionnelles dans une bulle impénétrable.\n> L'ordinaire côtoie l'extraordinaire au coté du chaos et de la folie dans cette nouvelle ville. Les humains et les monstres cohabitent tant bien que mal depuis des années grâce à une société secrète qui maintient un équilibre précaire : Libra.\n> Nous suivons le quotidien du cadet de Libra fraichement arrivé à Hellsalem's Lot : Leonardo Watch",
        "avis": "Une infinité d'évènement peut se produire et chaque personnages, chaque actions, chaque évènements démultiplient cette infinité. On ne peut pas prévoir ce qui va se passer, on est toujours surpris par ce qui se passe. On a pas le temps de s'habituer aux lois de la physique de cet univers que de nouvelles règles viennent tout chambouler.\n> \n> On est loin du héro fort ou charismatique. Ici, on a un faible qui cours vers la mort pour faire ce qui lui semble juste et faire honneur à sa sœur.",
        "img": "https://e0.pxfuel.com/wallpapers/457/177/desktop-wallpaper-watch-blood-blockade-battlefront-sub-dub-action-adventure-comedy-sci-fi-anime.jpg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Anohana : The Flower We Saw That Day",
        "year": [
            "2011",
            "2011"
        ],
        "studio": "A-1 Pictures",
        "genres": [
            "Drama",
            "Romance",
            "Slice of life"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "11 épisodes",
            "link": "https://v5.voiranime.com/anime/ano-hi-mita-hana-no-namae-wo-bokutachi-wa-mada-shiranai/"
        }
        ],
        "synopsis": "L'histoire nous entraîne aux côtés de Jintan, Anaru, Yukiatsu, Tsuruko, Poppo et Menma, 3 jeunes filles et 3 jeunes garçons inséparables vivant à la campagne.\n> Malheureusement, après un accident mortel qui est arrivé à Menma, le groupe d'amis se sépare.\n> Un jour, l'esprit de Menma revient chez Jintan  et ne pourra partir que lorsque Jintan aura réalisé son vœux.\n> Jintan pense d'abord à une hallucination dû à son traumatisme, mais malgré cela, il va tout faire pour réaliser le souhait de la jeune fille disparue et reformer son ancien groupe d'amis.",
        "avis": "Même si on sait que Menma est morte et finira par partir, on pleure quand même son départ définitif.\n> Chaque amis est, aussi vide qu'il puisse paraître, est en réalité aussi profond que que n'importe quel autre personnage et on finit par s'attacher à tous, même ceux qu'on ne portait pas nos cœur au début.\n> \n> L'animé est aussi beau que triste et c'est énorme coup de cœur.",
        "img": "https://image.over-blog.com/fIK7GoiVR57vunvgR2N6_SaxDKE=/filters:no_upscale()/image%2F3292067%2F20210608%2Fob_60f132_1096311-0-q80.jpg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Fullmetal Alchimist : Brotherhood",
        "year": [
            "2009",
            "2010"
        ],
        "studio": "Bones",
        "genres": [
            "Action",
            "Comedy",
            "Drama",
            "Fantasy",
            "Thriller"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "64 épisodes",
            "link": "https://v5.voiranime.com/anime/fullmetal-alchemist-brotherhood/"
        }
        ],
        "synopsis": "Les frères Elric (Edward et Alphonse) ont hérité leur talent d'alchimiste de leur père qui a quitté le foyer familial quand ils étaient enfants.\n> À la suite de la mort de leur mère, les deux jeunes tentent de la faire revivre grâce à l'alchimie, en faisant une transmutation humaine malgré l'interdit. L'opération échoue et les deux frères en subissent le contrecoup… Al disparaît et Ed perd sa jambe mais sauve son frère privé de son corps en fixant son esprit dans le corps en métal d'une armure médiévale au prix de son bras. \n> Ed s'engage dans l'armée, afin de pouvoir voyager et trouver la pierre philosophale, pour que son frère et lui retrouvent leur corps.",
        "avis": "Chaque personnage a une vraie profondeur que l'on peut voir lors du flash back de la guerre ou tout au long de l'histoire. Les horreurs de la guerre aussi bien externe qu'interne sont prenantes. L'histoire nous plonge dans un univers qui nous semble réaliste, ce qui rend les plot-twist imprévisible non pas parce qu'ils sont inattendus mais parce qu'ils sont inhumains.\n> FMA est un pilier qui questionne nos valeurs et l'estime que l'on porte à chaques choses dans le monde.",
        "img": "https://cdn.wallpapersafari.com/0/64/rlYi6v.jpg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Dorohedoro",
        "year": [
            "2020",
            "2020"
        ],
        "studio": "MAPPA",
        "genres": [
            "Action",
            "Comedy",
            "Fantasy"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/dorohedoro/"
        }
        ],
        "synopsis": "L'histoire se déroule dans un Japon post-apocalyptique partagé en deux dimensions hermétiques : Hole, la cité-décharge des Humains, et le monde des mages. Les mages peuvent voyager dans le monde humain via des portes.\n> On suit l'histoire de Caiman, un personnage qui a perdu la mémoire. Transmuté par un mage, il possède désormais une tête de reptile. Accompagné de son amie Nikaido, ils traquent les mages pour retrouver son identité d'origine.",
        "avis": "Cet animé va tellement vous surprendre que vous ne serez même plus surpris de ce qui se passe. La folie résume assez le bien la société des humains ordinaires comme celle des mages.\n> Si vous êtes assez fou pour suivre cette histoire qui part dans les sens, vous y trouverez une réel profondeur cachée derrière la folie.\n> \n> PS : le manga est l'un des mieux dessinés que j'ai vu.",
        "img": "https://w.forfun.com/fetch/db/db189437c3dc4b04a38375e0d6fa8f08.jpeg",
        "statu": "Unfinished",
        "watchedOn": "anime"
    },
    {
        "name": "Desert 9",
        "year": [
            "2019",
            "2021"
        ],
        "editor": "Nobi Nobi!",
        "genres": [
            "Action",
            "Adventure",
            "Fantasy"
        ],
        "tome": "4 volumes",
        "synopsis": "Sur une planète désertifiée depuis mille ans, l'eau a pris vie et s'est changée en monstres nommés ''hydra''. Le jeune Mao, habitant du premier des huit déserts que compte ce monde, est ce qu'on appelle un chasseur d'eau. C'est un métier dangereux mais vital pour les humains, qui consiste à abattre les hydra pour rapporter le précieux liquide.\n> Un jour, lors d'une chasse dans une oasis, il trouve une mystérieuse relique aux pouvoirs extraordinaires. Celle-ci le met rapidement sur la piste de son père, un rêveur qui a disparu lors de sa quête du mythique désert n°9, le pays originel oublié de tous. Mao décide alors de suivre les traces de son père et entreprend un périlleux voyage vers le monde extérieur !",
        "avis": "Ce manga avait le potentiel de devenir un animé très populaire mais malheureusement, l'auteur a dû écourter son manga au 3e désert, ne nous laissant qu'une page illustrant ce qu'auraient dû être les déserts suivant.\n> En allant jusqu'au bout, l'autre aurait pu créer un incontournable.\n> \n>  Le principe, les mécaniques et les enjeux de ces mondes sont incroyables à découvrir et les personnages qu'on y rencontre sont plein de caractères.\n> Un tragique coup de cœur...",
        "img": "https://s1.zerochan.net/Dai-9.Sabaku.600.2951701.jpg",
        "statu": "Finished",
        "watchedOn": "manga"
    },
    {
        "name": "Kaguya-sama : Love is War",
        "year": [
            "2019",
            "2022"
        ],
        "studio": "A-1 Pictures",
        "genres": [
            "Romance",
            "Comedy",
            "Slice of life"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/kaguya-sama-wa-kokurasetai-tensai-tachi-no-renai-zunousen/"
        },
        {
            "name": "Saison 2",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/kaguya-sama-wa-kokurasetai-tensai-tachi-no-renai-zunousen-2/"
        },
        {
            "name": "Saison 3",
            "episod": "13 épisodes",
            "link": "https://v5.voiranime.com/anime/kaguya-sama-wa-kokurasetai-ultra-romantic/"
        }
        ],
        "synopsis": "Kaguya Shinomiya, vice-présidente du conseil des élèves, ne voit pas l'amour comme tout le monde. Pour elle, c'est un combat qu'elle doit livrer avec la personne dont elle est amoureuse : Miyuki Shirogane, qui n'est autre que le président du conseil des élèves et qui partage une vision de l'amour assez similaire.\n> Bien que tous les deux éprouvent des sentiments réciproques, leur orgueil fait que le premier qui osera se déclarer devra alors se soumettre à l'autre...",
        "avis": "Une romance aussi original que drôle.\n> Le début est constitué de petites histoires où chacun mène une lutte psychologique contre l'autre afin de nous présenter le contexte et les personnages au fur et à mesure.\n> Une fois le décor posé, l'animé prend une toute autre tournure bien plus sérieuse mais toujours aussi attachantes.\n> C'est l'un des conceptes les plus atypiques et c'est très bien raconté.",
        "img": "https://wallpapers.com/images/hd/kaguya-sama-love-is-war-0im2otust4l82hmn.jpg",
        "statu": "Unfinished",
        "watchedOn": "manga"
    },
    {
        "name": "Hell's Paradise",
        "year": [
            "2023",
            "2023"
        ],
        "studio": "MAPPA",
        "genres": [
            "Action",
            "Drama",
            "Adventure",
            "Fantasy"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "13 épisodes",
            "link": "https://v5.voiranime.com/anime/jigokuraku/"
        }
        ],
        "synopsis": "Gabimaru ''Le Vide'', un célèbre et puissant shinobi a été capturé et croupit en prison. Affirmant n'avoir plus aucune raison de vivre, il attend désespérément qu'un bourreau parvienne à lui ôter la vie, son entraînement surhumain lui permettant de résister aux pires des châtiments.\n> C'est alors qu'il reçoit la visite d'un exécuteur pas comme les autres : une puissante manieuse de sabre et trancheuse de tête.\n> En échange de la vie sauve, elle lui propose un marché : il devra se rendre sur une île mystérieuse afin de récupérer un élixir d'immortalité. Seul problème : les seuls humains rescapés de cette île en sont revenu sous forme de... fleurs.",
        "avis": "Le ''paradis'' où il est envoyé ressemble à un museau des horreurs géant dans lequel l'autre y a mis tout ce qui lui passait par la tête. L'univer qu'on nous présente est aussi riche que coloré et on veut absolument en savoir plus sur la raison de l'existance d'une tel abomination. Bien que Gabimaru soit surnommé ''le vide'' c'est en réalité un personnage plein d'émotions qu'il cache derrière une détermination et un sang froid en acier\n> C'est l'un de mes animés préférés tant ce monde est follement captivant.",
        "img": "https://external-preview.redd.it/OgtsSytyEPPJKZGP3bmhQd6xtg4E9FK6qFlaTP791F4.jpg?auto=webp&s=32257955f0eb1ca069b7f4ae8120a8142ac1c7a2",
        "statu": "Unfinished",
        "watchedOn": "anime"
    },
    {
        "name": "Burn the Witch",
        "year": [
            "2020",
            "2020"
        ],
        "studio": "Studio Colorido, Team Yamahitsuji",
        "genres": [
            "Action",
            "Comedy",
            "Fantasy"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "3 épisodes",
            "link": "https://v5.voiranime.com/anime/burn-the-witch/"
        }
        ],
        "synopsis": "L'histoire se déroule dans un Londres fictif, où les humains vivent en harmonie avec les dragons et les sorcières. Un jour, les dragons sont devenus hostiles et ont commencé à attaquer les humains, les privant ainsi de leurs foyers.\n> Pour contrer cette menace, Wing Bind, une organisation composée de puissant sorciers est créée. C'est dans ce cadre que nous suivons le quotidien de Niihashi Noel et Nini Spangle, deux sorcières que tout oppose.",
        "avis": "Une animé à très gros potentiel mais qui n'ira malheuresement nul part puisque le manga est un one-shot. J'aurais beaucoup aimé suivre la suite et si vous décidez de le regarder, vous regretterez lourdement de ne pas connaitre de suite",
        "img": "https://w.forfun.com/fetch/c8/c8910366bb4cf89ae3ebf7bb1e73a11d.jpeg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "My little Monster",
        "year": [
            "2012",
            "2012"
        ],
        "studio": "Brains Base",
        "genres": [
            "Romance",
            "Comedy",
            "Slice of life"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "13 épisodes",
            "link": "https://v5.voiranime.com/anime/tonari-no-kaibutsu-kun/"
        }
        ],
        "synopsis": "Shizuku Mizutani est une lycéenne très sérieuse qui étudie d'arrache-pied et ne semble pas s'intéresser à autre chose, ni avoir d'amis. Un jour, elle se voit confier la tâche d'amener des polycopiés à son voisin de classe, absent depuis la rentrée. Mais voilà, ce premier contact avec Haru Yoshida va avoir plus d'impact que prévu dans son quotidien lorsqu'une relation pour le moins inhabituelle commence à se nouer entre eux. En effet, celui-ci s'imagine qu'ils sont d'ores et déjà amis.",
        "avis": "C'est un petit animé de romance sans prise de tête où l'on rit beaucoup lorsqu'on voit à quel point Yoshida est détaché de la société. La romance entre les personnages ne va pas très loin mais leurs intéractions sont drôle à suivre",
        "img": "https://wallpaper.forfun.com/fetch/fb/fb97d81eef5f10e726c85d50c827b98e.jpeg",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Vanitas no Carte",
        "year": [
            "2021",
            "2021"
        ],
        "studio": "Bones",
        "genres": [
            "Action",
            "Comedy",
            "Fantasy",
            "Mystery"
        ],
        "watch":[
        {
            "name": "Saison 1",
            "episod": "24 épisodes",
            "link": "https://v5.voiranime.com/anime/vanitas-no-carte/"
        }
        ],
        "synopsis": "Fin du XIXème siècle. Paris est en plein émoi à la suite d'attaques répétées de vampires. Pourtant, la règle d'or de leur communauté est de ne pas s'en prendre aux humains ! Un mal mystérieux semble ronger ces créatures immortelles…\n> C'est en cette période troublée que Noé arrive dans la capitale afin de trouver le grimoire de Vanitas, artefact légendaire capable d'anéantir les vampires.\n> Noé n'est même pas encore arrivé en ville, qu'il fait la rencontre de Vanitas lui-même, utilisant son grimoire non pas pour tuer, tel le raconte la légende, mais pour soigner.",
        "avis": "On suit Noé et de ce fait, on connait aussi bien son passé que son caractère candide. Mais Vanitas en revanche, on ne sait rien de lui alors que c'est un mythe craint de tous depuis des générations. On suit progressivement leur enquête jusqu'à la source de la folie des vampires et on est autant passionné par leur quête que par ce qu'ils découvrent.\n> \n> Énorme coup de cœur dont j'attend la suite avec impatience.",
        "img": "https://c4.wallpaperflare.com/wallpaper/800/610/492/vanitas-no-carte-vanitas-noe-hd-wallpaper-preview.jpg",
        "statu": "Unfinished",
        "watchedOn": "anime"
    },
    {
        "name": "Paripi Koumei",
        "year": [
            "2022",
            "2022"
        ],
        "studio": "P.A. Works",
        "genres": [
            "Comedy",
            "Slice of life"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "12 épisodes",
            "link": "https://v5.voiranime.com/anime/paripi-koumei/"
        }
        ],
        "synopsis": "Zhuge Liang, célèbre stratège chinois de l'époque des Trois Royaumes, a lutté toute sa vie, faisant face à d'innombrables batailles qui ont fait de lui le stratège accompli qu'il était. Sur son lit de mort, il a souhaité renaître dans un monde pacifique. C'est ainsi que ce dernier se retrouve réincarné dans le Japon moderne !\n> Après avoir entendu la musique d'Eiko, une jeune artiste de rêve de se produire sur les plus grandes scènes du monde, il décide devenir son stratège et de l'aider à réaliser son rève.",
        "avis": "L'animé peut paraître assez atypique mais il est pourtant très interressant. On en apprend sur l'histoire des Trois Royaume et sur les exploits de Kongming qui, encore aujoud'hui, sont très efficace. La musique est aussi bien faite que l'animation et les personnages atypiques sont très attachant.\n> Coup de cœur pour cet animé qui mérite plus de popularité.",
        "img": "https://pinnedupink.com/cdn/shop/articles/ya-boy-kongming-paripi-koumei-anime-review-721657.jpg?v=1665641564",
        "statu": "Finished",
        "watchedOn": "anime"
    },
    {
        "name": "Fugou Keiji - Balance : UNLIMITED",
        "year": [
            "2020",
            "2020"
        ],
        "studio": "CloverWorks",
        "genres": [
            "Mystery",
            "Thriller",
            "Comedy"
        ],
        "watch":[
        {
            "name": "Saison unique",
            "episod": "11 épisodes",
            "link": "https://v5.voiranime.com/anime/fugou-keiji-balanceunlimited/"
        }
        ],
        "synopsis": "Haru Kato, un policier affecté à un poste calme pour une faute professionnelle passé va devoir enquête sur une nouvelle affaire avec le multimilliardaire Daisuke Kanbe devenu policier. Pourquoi une personne aussi riche que Daisuke est devenu policier dans un service où il ne se passe pas grand chose ? C'est ce que Haru va tenter de découvrir pendant que son nouveau partenaire avance dans leur enquête à grand coup de liasses de billets.",
        "avis": "Dès le début on veut absolument savoir pourquoi Daisuke est policier, dans une unité calme. Les deux partenaires ont une vision du métier diametralément différente et incompatible, pourtant, ils vont bien devoir s'adapter pour pouvoir avancer.\n> Une fois qu'on a fini de se poser des questions sur Daisuke et qu'on a réelement compris sa fortune, on se concentre sur l'enquête principal qui nous laisse de marbre.",
        "img": "https://mrwallpaper.com/images/hd/the-millionaire-detective-fugou-keiji-balance-unlimited-prn7l8287rgsqpyi.jpg",
        "statu": "Finished",
        "watchedOn": "anime"
    }
]