[
    {
        "title": "Pappusu est muni de 2 appareils génitaux",
        "text": "Comme vous pouvez le lire, notre chère Pascal a deux pénis. C'est du moins ce que raconte la légende.\n Cette légende provient tout droit du grand Aykira en personne qui m'en parla lorsque j'écrivais encore les premières lignes de code de S.E.B.\n Qui sait si la légende est vraie ? En tout cas, je suis sûr que si vous lui demandez gentiement, il vous montrera la vérité (et vous pourriez même peut-être y toucher)."
    },
    {
        "title": "Spoil One Piece : Fin Thriller Bark",
        "text": "||On connait tous cette scène iconique où Zoro confronte Kuma et reçoit toute la souffrance de son capitaine, mais saviez vous qu'il en est mort ?\n En effet, Kuma donna un échantillon de cette souffrance à Zoro, qui en a gravement souffert, il était impossible pour lui de tenir la totalité de la bulle de souffrance. La quantité de sang nous prouve que Zoro est effectivement décédé. Un humain normal n'aurait jamais survécu à une telle hémorragie.\n Mais alors, pourquoi Zoro est toujours là ? Et bien, Oda ne s'est jamais clairement exprimé dessus mais il a une théorie. D'après elle, Zoro aperçu la légendaire ''lumière au bout du tunnel'' mais, en essayant de la suivre, il se perdit et retourna dans son corps déchiqueté par la bulle.||"
    },
    {
        "title": "Mada Mada : d'Amis à Coéquipier",
        "text": "A l'origine, les membres de Mada Mada n'était que de simples amis qui se retrouvaient pour passer du temps entre eux et jouer à des jeux vidéo-ludiques.\nPour facilité leurs interactions, Aykira et Pandoux décidèrent de créer un serveur en 2017, c'est ainsi que Mada Mada est né. Ce n'est qu'à la fin de cette même année que le serveur est officiellement décoré sur le thème d'Overwatch.\nEn 2019, certains OG découvrent petit à petit les équipes et les scrims. Le serveur s'agrandit avec les rencontres qu'ils faisaient.\nIl faut attendre 2021 pour qu'Azblue, rencontré grâce aux scrims, propose de créer l'Academy et que le serveur devienne un serveur communautaire. De nombreuse personnes aujourd'hui très actif ont rejoint Mada Mada pendant cet âge d'or."
    },
    {
        "title": "Mada Mada : Les Rôles",
        "text": "Sur Mada Mada, vous pourrez voir quelques rôles, voici leurs significations :\n- ''Mada'' désigne nos membre, ils sont nos petits Genji\n- ''Shimada'' fait référence au nom de famille de Genji, pour désigner nos proche. Ce sont les personnes de confiance qui nous sont proche.\n- ''Shambali'' est le nom des omniacs en quête de sagesse dans leurs rouages. Ce sont nos modérateurs qui ont vu le jour une semaine après la création de l'Academy dont Aykira et Heraza avaient mal jugé l'ampleur.\n- ''Kami'' était à l'origine ''Papa Genji''. Ce rôle tout puissant désignait Aykira, à l'époque grand joueur de Genji.\nVous pourrez voir d'autres rôles divers et variés, ce sont les badges qui montre vos exploits aux travers des différents évènement de Mada Mada."
    },
    {
        "title": "Mada Mada : La Légende d'Heraza",
        "text": "Vous ne l'aurez peut-être pas remarqué, mais il y a en réalité deux Kami qui veillent sur Mada Mada.\nHeraza était autrefois une personne très appréciée lors de la création de Mada Mada. Mais aujourd'hui, il n'est plus qu'une légende locale. Il est vrai qu'il n'est plus actif ici, pourtant, on dit qu'il garde un œil bienveillant sur nous depuis l'ombre. Lorsqu'un conflit éclate, il est possible de le voir apparaître, mais\nHeraza n'a pas la patience ni le calme de notre autre divinité, et il vaut mieux pour vous que sa foudre ne s'abatte pas sur vous.\nHeraza n'apparaît que peu sur les textes anciens de Mada Mada, pourtant c'est quelqu'un de très important et en qui Aykira a une confiance aveugle, puisqu'il en a fait son égal. Et pour cause, ils ont tous deux grandit ensemble."
    },
    {
        "title": "Jumping the Shark !",
        "text": "Le terme ''sauter le requin'' désigne le moment où une série va trop loin. Pour mieux comprendre ce que ''aller trop loin'' signifie, intéressons nous à l'origine de cette expression : Happy Days.\nDans l'épisode 91 de la série américaine, le personnage de Fonzie fait du ski nautique et saute au dessus d'un requin. A l'époque, le terme n'existait pas encore, pourtant, on utilisait déjà cet épisode pour parler du moment où une série s'essouffle et que l'auteur tente de la raviver avec un évènement invraisemblable.\nL'expression nous vient réellement de Sean Connoly en 1987 lors d'une discussion avec d'autres étudiants du Michigan dont Jon Hein, qui popularisa l'expression une fois devenu animateur radio."
    },
    {
        "title": "Variance pondérale",
        "text": "Si vous voulez un être humain, il vous suffit de lui dire que sa variance pondérale est anormalement irrégulière. Faite cependant attention à l'être humain auquel vous vous adressez car certains ne connaissement suffisamment les subtilités de leur langue pour comprendre ce que vous leur dites.\nSi vous vouez de l'incompréhension dans les agissements de votre sujet, il est préconiser d'utiliser un termes plus simple tel que ''tu as pris du poids''."
    },
    {
        "title": "Le chlore n'a pas d'odeur ?",
        "text": "Le chlore en tant que tel n'a qu'une légère odeur difficilement perceptible. Alors d'où vient cette ''odeur de chlore'' que dégage certaines piscines ?\nEn réalité, l'odeur provient des chloramines, une molécule créé lorsque du chlore se mélange à de l'ammoniac, notamment celui contenu dans les différents fluides corporel tel que la sueur et l'urine.\nPour vulgariser, plus l'odeur de chlore est forte, plus il y a de sueur et d'urine dans l'eau... Bonne baignade !"
    },
    {
        "title": "La Tour de Pise se redresse toute seule !",
        "text": "La Tour de Pise est célèbre pour être penché, mais savez vous pourquoi elle l'est et depuis quand ? Et bien, elle a toujours été penchée !\nEn raison du sol trop meuble, la tour à commencé à se pencher dès sa construction en 1173 jusqu'à son achèvement en 1372.\nEntre 1993 et 2001, un Comité International s'est formé pour redresser l'édifice de 14 500 tonne. Lors de ces travaux, la Tour se serait redressé de 41cm et continu de le faire petit à petit sans intervention humaine en été.\nLors des fortes chaleurs qui s'abattent sur le monument, la pierre se dilate et la Tour se redresse d'elle même. Si ce processus se poursuit, nous pourrions voir une Tour de Pise droite dans de nombreuses années puisque depuis les travaux en 2001, la tour n'a gagné que 4cm... "
    }
]